/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */
"HistoryModuleTitle" = "历史";
"ExpressModuleTitle" = "速递";
"FavoriteModuleTitle" = "收藏";
"MoreModuleTitle" = "更多";
"ScanFromCamera" = "扫描";
"cancel" = "取消";
"Back" = "返回";
"back" = "返回";
"Group" = "Group";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";

/* CommentViewController */
"AllComment" = "全部";
"GoodComment" = "好评";
"BadComment" = "差评";



"Useful" = "有用";

/* Book */
"BookCommentLink" = "评论";
"ParityLink" = "比价";
"AboutAuthorLink" = "作者";

"(%@)HaveGiveAEvaluation" = "(%@)人评价";

"Unreal" = "Unreal";
"Real" = "Real";

"BookExpress" = "新书";
"Ranking" = "排名";
"NonFiction" = "非虚构";
"Fiction" = "虚构";
"edit" = "编辑";

"etc" = " 等";


"BookSummary" = "内容简介";
"BookAuthor" = "作者";
"BookPrice" = "定价";
"BookPageCount" = "页数";
"BookPublisher" = "出版社";

"yuan" = "元";

"straightLink" = "直达链接";
"discountPrice" = "折扣价";
"saveon" = "节省";
"cart footer parity warning" = "价格不包括递送费用";

"moreHelpCenter" = "帮助中心";
"moreAboutUs" = "关于我们";
"moreRecommend" = "推荐给朋友";
"moreFeedback" = "用户反馈";

"favorite" = "收藏";

"load more" = "加载更多";

"done" = "完成";

"no author intro" = "无作者简介";

"page format" = "%@页";
"rating format" = "%@分";

"unable connect" = "网络链接失败";
"Authentication Failed" = "授权失败";
"share book title" = "分享书籍";

"I am reading %@. Recommend it to friends,the douban link is %@" = "我现在正在阅读《%@》,推荐大家也来看看！豆瓣链接：http://book.douban.com/subject/%@ @bookcamp #bookcamp分享#";
"share" = "分享";

"unknown bind status" = "未知绑定状态";
"the text of bind link" = "账号管理";
"has bound" = "已绑定，点击重新绑定或解除绑定";
"unbound,click to bound" = "未绑定，点击绑定";
"successful to share" = "分享成功";

"Sina Weibo Info" = "登陆新浪微博";





